denote/20231022T202133--kdoc-49-人狼が嫌いでも盛り上がれるボードゲーム__essay.org
#+title:      KDOC 49: 人狼が嫌いでも盛り上がれるボードゲーム
#+date:       [2023-10-22 Sun 20:21]
#+filetags:   :essay:
#+identifier: 20231022T202133

パーティーゲームは苦手でやらない。特に人狼は嫌いだ。なので何かやろうとなったとき警戒するのだが、最近やったボードゲームは面白かった。必要なときは割とあるように見えるので、覚えておく。2つやった。

まず、ブロックス。4人対戦。テトリスのブロックのような形のパーツを、ルールに沿ってはめていくゲーム。手持ちブロックが少ない人は勝ち。自ブロックと斜めに接したものしか置けないというのがポイントで、ルールを体で理解するのが意外と難しい。斜めは認知負荷が高い。

- [[https://mattel.co.jp/toys/mattel_games/mattel_games-11132/][ブロックス | Mattel Games マテル ゲーム | Mattel マテル]]

つぎが、ito。コミュニケーション重視、飲み会とかで盛り上がりそうなノリのゲーム。参加者がそれぞれ数字(1~100)を隠して、テーマに沿って話し合い、それぞれの数字の順列を決定する。正しい順になっていれば成功。価値観の違いが大きく出る。

- [[https://arclightgames.jp/product/ito/][ito - ArclightGames Official]]
