20231022T202133--kdoc-49-人狼が嫌いでも盛り上がれるボードゲーム__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2024-05-02 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>KDOC 49: 人狼が嫌いでも盛り上がれるボードゲーム</title>
<meta name="generator" content="Org mode">
<meta name="author" content="root">
<link rel='shortcut icon' type='image/x-icon' href='/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css' /><link rel='stylesheet' href='https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.4/css/all.min.css' /><link rel='stylesheet' href='../css/site.css' /><link rel='stylesheet' href='../roam/css/code.css' /><link rel='stylesheet' href='css/site.css' /><link rel='stylesheet' href='css/code.css' />
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content">
<h1 class="title">KDOC 49: 人狼が嫌いでも盛り上がれるボードゲーム</h1>
<p>
パーティーゲームは苦手でやらない。特に人狼は嫌いだ。なので何かやろうとなったとき警戒するのだが、最近やったボードゲームは面白かった。必要なときは割とあるように見えるので、覚えておく。2つやった。
</p>

<p>
まず、ブロックス。4人対戦。テトリスのブロックのような形のパーツを、ルールに沿ってはめていくゲーム。手持ちブロックが少ない人は勝ち。自ブロックと斜めに接したものしか置けないというのがポイントで、ルールを体で理解するのが意外と難しい。斜めは認知負荷が高い。
</p>

<ul class="org-ul">
<li><a href="https://mattel.co.jp/toys/mattel_games/mattel_games-11132/">ブロックス | Mattel Games マテル ゲーム | Mattel マテル</a></li>
</ul>

<p>
つぎが、ito。コミュニケーション重視、飲み会とかで盛り上がりそうなノリのゲーム。参加者がそれぞれ数字(1~100)を隠して、テーマに沿って話し合い、それぞれの数字の順列を決定する。正しい順になっていれば成功。価値観の違いが大きく出る。
</p>

<ul class="org-ul">
<li><a href="https://arclightgames.jp/product/ito/">ito - ArclightGames Official</a></li>
</ul>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer><script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"/>
</div>
</body>
</html>
